[
    {
      "img": "https://i.ibb.co/YP6ZbW4/shoes3.jpg",
      "name": "Nike Shoes",
      "email": "rabbisabbir20@gmail.com",
      "price": "48",
      "quantity": "8",
      "seller": "wabel steep",
      "solld":"4",
      "description":
        "The NMD_R1 shoe model from Adidas continues to impress with its seamless blend of durability, style, and comfort. The Plush Boost cushioning provides you with all-day comfort. Stability plugs are visible on either side of each shoe which serve as both a functional and fashionable piece. Your feet will thank you later."
    },
    {
      "img": "https://i.ibb.co/q5VLSGY/shoes4.jpg",
      "name": "Ultraboots",
      "email": "rabbisabbir20@gmail.com",
      "price": "57",
      "quantity": "12",
      "seller": "Undisclosed",
      "solld":"5",
      "description":
        "Made with recycled materials, the adidas Ultraboost 5.0 DNA gives you the confidence to run in style and comfort. The Boost outsole gives you that premium cushioning to tackle any adventure!"
    },
    {
      "img": "https://i.ibb.co/rwbSGZb/shoes5.jpg",
      "name": "Air Max Genome",
      "email": "rabbisabbir20@gmail.com",
      "price": "86",
      "quantity": "53",
      "seller": "wabel steep",
      "solld":"2",
      "description":
        "Embodying all things Nike DNA, the Nike Air Max Genome offers you a perfect shoe to rock beyond Air Max Day. From a gym shoe to a lifestyle shoe, this Genome works well for any occasion."
    },
    {
      "img": "https://i.ibb.co/ZXFQyMY/shoes6.jpg",
      "name": "Kyrie 8 Infinity",
      "email": "sabbirhosan370@gmail.com",
      "price": "83",
      "quantity": "11",
      "seller": "daniyal hokyn",
      "solld":"9",
      "description":
        "The Nike Kyrie 8 Infinity provides a cushioned, custom fit and traction up the sides, allowing players to accelerate and decelerate on demand and take advantage of the separation they create."
    },
    {
      "img": "https://i.ibb.co/YNnPswL/shoes2.jpg",
      "name": "Cloudnova",
      "email": "sabbirhosan370@gmail.com",
      "price": "140",
      "quantity": "33",
      "seller": "kim N",
      "solld":"8",
      "description":
        "This innovative sneaker incorporates the best running technology so you can be at the peak of your performance, while also staying comfortable. The silhouette has been upgraded to reflect the technological aesthetic – so you don’t have to lose sight of your style."
    },
    {
      "img": "https://i.ibb.co/Rc1YG1L/shoes1.jpg",
      "name": "Air Max Pre-Day",
      "email": "sabbirhosan370@gmail.com",
      "price": "158",
      "quantity": "5",
      "seller": "paulina C",
      "solld":"10",
      "description":
        "Providing a perfect blend of retro-inspired detail with present-day features the Air Max Pre-Day keeps your comfort in mind and launches your look to the next level. An oversized Swoosh logo and stitched overlays on the upper create a vintage feel while the streamlined design and lightweight materials let you move at top speed with ease. When it’s time to pull out all the stops to reach your goal, you can always rely on Nike Air technology to get you there and then some"
    }
  ]